[
    {
        "id": 1,
        "title": "Khám phá chùa Thiên Mụ",
        "content": "Chùa Thiên Mụ là một trong những địa điểm du lịch tâm linh nổi tiếng nhất của cố đô Huế. Được xây dựng từ năm 1601 bởi chúa Nguyễn Hoàng, chùa nằm bên bờ sông Hương thơ mộng, mang đậm nét cổ kính và huyền bí. Ngọn tháp Phước Duyên cao 21m, với bảy tầng tháp tượng trưng cho bảy kiếp luân hồi của nhà Phật, là biểu tượng đặc trưng của chùa. Ngoài kiến trúc độc đáo, nơi đây còn lưu giữ nhiều di vật quý giá và những câu chuyện huyền thoại gắn liền với lịch sử Việt Nam. Du khách khi đến đây không chỉ được chiêm ngưỡng vẻ đẹp trầm mặc của chùa mà còn có cơ hội ngắm nhìn dòng sông Hương êm đềm, tận hưởng không gian yên bình giữa lòng thành phố."
    },
    {
        "id": 2,
        "title": "Cố đô Huế - Di sản văn hóa thế giới",
        "content": "Cố đô Huế, từng là kinh đô của triều đại nhà Nguyễn từ năm 1802 đến 1945, là một trong những di sản văn hóa quan trọng nhất của Việt Nam. Với quần thể kiến trúc cung đình bao gồm Hoàng Thành, Tử Cấm Thành, hệ thống lăng tẩm của các vị vua Nguyễn như lăng Minh Mạng, lăng Khải Định, nơi đây phản ánh rõ nét sự phát triển của nghệ thuật kiến trúc phong kiến Việt Nam. Năm 1993, UNESCO đã công nhận quần thể di tích cố đô Huế là Di sản Văn hóa Thế giới. Ngoài các công trình kiến trúc cổ, Huế còn nổi tiếng với nền ẩm thực cung đình đặc sắc như bún bò Huế, cơm hến, bánh bèo, bánh nậm. Đến với Huế, du khách có thể thả mình theo những điệu nhã nhạc cung đình trên sông Hương và thưởng thức vẻ đẹp thơ mộng, trầm mặc của vùng đất cố đô."
    },
    {
        "id": 3,
        "title": "Hội An - Phố cổ lung linh",
        "content": "Hội An là một trong những điểm đến hấp dẫn nhất của Việt Nam, nổi tiếng với vẻ đẹp cổ kính và không gian yên bình. Khu phố cổ Hội An được UNESCO công nhận là Di sản Văn hóa Thế giới, với những ngôi nhà gỗ truyền thống, những con đường nhỏ lát gạch và những chiếc đèn lồng rực rỡ vào ban đêm. Đến Hội An, du khách có thể tham quan Chùa Cầu, một biểu tượng độc đáo kết hợp giữa kiến trúc Nhật Bản, Trung Hoa và Việt Nam. Ngoài ra, không thể bỏ qua những trải nghiệm thú vị như tham gia lớp học nấu ăn, đi thuyền thả hoa đăng trên sông Hoài hay thưởng thức các món đặc sản như cao lầu, bánh mì Phượng. Hội An không chỉ là nơi lưu giữ giá trị văn hóa lịch sử mà còn mang đến cảm giác thư thái, bình yên cho du khách."
    }
]
